Repository: amaurygomes/portifolio_api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Welcome back to
pt_br: Bem vindo de volta para

source: Return to site
pt_br: Ir ao Site

source: True
pt_br: Ativo

source: False
pt_br: Inativo

source: Rerun to site
pt_br: Acssar Site

source: All applications
pt_br: Todas as aplicacoes

source: Type to search
pt_br: Digite para pesquisar

source: Select action
pt_br: Selecione uma acao

source: Filters
pt_br: Filtros

source: Filter results
pt_br: Filtrar resultados
